<%--===========================================================================
안드로이드 정책
author  kim21017
version $Id:$
since   1.0
===========================================================================--%>
<%@ page language="java" buffer="8kb"%>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ page session="true" autoFlush="true" isErrorPage="false"%>
<%@ taglib tagdir="/WEB-INF/tags" prefix="mware"%>
<%@ taglib uri="/WEB-INF/tld/c.tld" prefix="c"%>
<%@ taglib uri="/WEB-INF/tld/struts-html.tld" prefix="html"%>
<%@ taglib uri="/WEB-INF/tld/struts-bean.tld" prefix="bean" %>
<html>
<head>
<title>
개인정보 취급방침
<%-- <bean:message key="LABEL.dept"/> --%>
</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<!-- ########## page 상단 공통 : 모든 페이지 적용 ########## --> 

<script language="javascript">
<!--//

function loadPage() 
{
}

//-->
</script>
</head>
<BODY style="MARGIN: 0px" marginheight="0" marginwidth="0">
	<!-- searchbox 박스 Line -->
	<html:form action="/policyAndroid" >
			<h>개인정보 취급방침</h>
			<p>
				<span>(주)이메인텍'은 (이하 '회사'는) 이용자의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. </span>
				<span>회사는 개인정보취급방침을 통하여 이용자가 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</span>
				<span>회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</span>
			</p>
			<ol>
				<li>01 수집하는 개인정보 항목</li>
				<li>02 개인정보의 수집 및 이용목적</li>
				<li>03 개인정보의 보유 및 이용기간</li>
				<li>04 개인정보의 파기절차 및 방법</li>
				<li>05 개인정보 제공</li>
				<li>06 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</li>
				<li>07 개인정보에 관한 민원서비스</li>
				<li>08 고지의 의무</li>
			</ol>
			<p></p>
			<h4>1. 수집하는 개인정보 항목</h4>
			<p></p>
			<ol>
				<li>1) 수집하는 개인정보의 항목
					<p>
						<span>회사는 업무관련 문의, 자료 다운로드 등에 대한 관리 혹은 사용자 입력데이터 업로드를 위하여 아래와 같은 개인정보를 수집하고 있습니다.</span><br />
						<span>리소스 자료 다운로드, 업로드</span><br />
					</p>
					<ol>
						<li>가)
							필수항목<span>계정정보, 디바이스 ID, 사진</span><br>
						</li>
					</ol>
				</li>
			</ol>
			<p></p>
			<h4>2. 개인정보의 수집 및 이용목적</h4>
			<p>
				<span>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</span>
			</p>
			<ol>
				<li>1) 고객 문의에 대한 답변제공 및 현황관리
				</li>
				<li>2) 리소스 자료 제공
				</li>
			</ol>
			<p></p>
			<h4>3. 개인정보의 보유 및 이용기간</h4>
			<p>
				<span>회사는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.</span><br />
			</p>
			<p></p>
			<h4>4. 개인정보의 파기절차 및 방법</h4>
			<p>
				<span>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</span><br />
				<span>파기절차</span><br />
				<span>수집된 개인정보에 대해 개인정보 수집∙이용 목적이 달성되거나 그 보유기간이 경과된 후에는 해당 정보를 지체 없이 파기합니다.</span><br />
				<span>파기방법 </span><br />
				<span>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</span><br />
			</p>
			<p></p>
			<h4>5. 개인정보 제공</h4>
			<p>
				<span>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</span><br />
				<span>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</span><br />
			</p>
			<p></p>
			<h4>6. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
			<p>
				<span>회사는 이용자의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다.</span><br />
				<span>쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.</span><br />
			</p>
			<p>
				<span>쿠키 등 사용 목적</span><br />
				<span>접속 빈도나 방문 시간 등 분석 등을 통한 타겟 마케팅 및 서비스 제공</span><br />
				<span>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</span><br />
			</p>
			<p></p>
			<h4>7. 개인정보에 관한 민원서비스</h4>
			<p>
				<span>이용자는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 회사로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</span>
			</p>
			<span>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</span>
			<ul>
				<li>개인정보침해신고센터 (privacy.kisa.or.kr) </li>
				<li>개인정보분쟁조정위원회 (www.kopico.go.kr)</li>
				<li>정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)</li>
				<li>대검찰청 첨단범죄수사과 (www.spo.go.kr/02-3480-2000) </li>
				<li>경찰청 사이버안전국 (www.ctrc.go.kr/ 국번없이 182)</li>
			</ul>
			<p></p>
			<h4>8. 고지의 의무</h4>
			<p>
				<span>현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 즉시 홈페이지의 게시판을 통해 이용자에게 고지할 것입니다. 해킹 또는 바이러스로 인한 보안사고 발생시 회사는 모든 피해 이용자에게 이를 즉시 통보합니다.</span>
				<br />
				<span>개인정보처리방침 버전번호: V1.0</span><br />
				<span>개인정보처리방침 시행일자: 2017년 09월 01일</span>
			</p>
			<p></p>
	</html:form> 
</body>
</html>