-- MSEAT 2017.01.03일 patch 적용. 박철완.

-- 유한킴벌리 2017.01.12일 스크립트 patch 적용. 박철완.

-- MSEAT 2017.03.07일  테이블(table)스크립트, 다국어    만 적용함.. 박철완.

-- 유한킴벌리 2017.03.15일 스크립트 patch 적용. 박철완.

-- MSEAT 2017.03.15일 스크립트 patch 적용. 박철완.

-- MSEAT 2017.04.5일 스크립트 patch 적용. 박철완.
-- 다이모스 체코 2017.03.5일 스크립트 patch 적용. 박철완.
-- 다이모스 슬로박 2017.03.5일 스크립트 patch 적용. 박철완.
-- 다이모스 몬테레이 2017.03.5일 스크립트 patch 적용. 박철완.
-- 다이모스 slp 2017.03.5일 스크립트 patch 적용. 박철완.
-- 다이모스 조지아 2017.03.5일 스크립트 patch 적용. 박철완.
-- 다이모스 브라질 2017.03.5일 스크립트 patch 적용. 박철완.




